Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/norjan_saamelaiskarajat_ojensi_kielikampanjan_puhu_saamea_minulle_suomen_saamelaiskarajille_24_8_2019_sevettijarvella.html.tmx
Source language: fin
Languages: smn

source: Norjan Saamelaiskäräjät ojensi kielikampanjan “Puhu saamea minulle” Suomen Saamelaiskäräjille 24.8.2019 Sevettijärvellä
smn: Taažâ Sämitigge keigij kielâkampanja “Sáámást munjin” Suomâ Sämitiigán 24.8.2019 Čevetjäävrist

source: Norjan Saamelaiskäräjien presidentti Aili Keskitalo ojensi Puhu saamea minulle -kampanjan Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikiolle kolttasaamelaisten asuttamisen 70-vuotisjuhlassa Sevettijärvellä 24.8.2019.
smn: Taažâ Sämitige president Aili Keskitalo keigij Sáámást munjin -kielâkampanja Suomâ Sämitige saavâjođetteijei Tiina Sanila-Aikion nuorttâlij asâiduttem 70 ive juhleest Čevetjäävrist 24.8.2019.

source: Norjan Saamelaiskäräjät aloitti kampanjan vuonna 2013.
smn: Taažâ Sämitigge lii algâttâm kampanja ive 2013.

source: Kampanjan tavoitteena oli herättää nuorten keskuudessa kiinnostusta käyttää enemmän saamen kieltä ja kampanja toteutettiin suurimmaksi osin sosiaalisen median kautta.
smn: Kampanja ulmen lâi ravkkâđ nuorâi juávhust perustume kevttiđ eenâb sämikielâ já kampanja olášuttii iänááš sosiaallii media peht.

source: Kampanja siirrettiin Ruotsin Saamelaiskäräjille 2016.
smn: Kampanja sirdii Ruotâ Sämitiigán 2016 rääjist.

source: Norja Saamelaiskäräjien presidentti Aili Keskitalo sanoi puheessaan Sevettijärvellä, että he ovat olleet hyvin tyytyväisiä Puhu saamea minulle -kampanjan sisältöön ja onnistumiseen.
smn: Taažâ Sämitige president Aili Keskitalo eeđâi sahâvuárustis Čevetjäävrist, ete sij láá lamaš uáli tuđâvááh Sáámást munjin -kampanja siskáldâsân já luhostuumân.

source: Hän myös iloitsi, kun yhä useampi saamen kieli tulee mukaan kampanjaan – nyt myös koltan- ja inarinsaamen kielet ja toivotti onnea kampanjaan samalla kun ojensi sen Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikiolle.
smn: Sun meiddei ilodij ko kampanjan puátih ain eenâb sämikielah fáárun – tääl meid nuorttâlâš- já anarâškielah já sun tuáivuttij vala luho kampanjan siämmást ko keigij tom Suomâ Sämitige saavâjođetteijei Tiina Sanila-Aikion.

source: Suomen Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio muistutti puheenvuorossaan saamen kielen puhumisen tärkeydestä, vaikka joskus se voikin tuntua vaikealta ja vaatii tietoisen valinnan joka kerta.
smn: Suomâ Sämitige saavâjođetteijee Tiina Sanila-Aikio muštottij sahâvuárustis sámástem tehálâšvuođâst, veikâ tot oro-uv motomin vaigâdin já váátá tiätulii valjim.

source: Sanila-Aikio toivoo, että kaikki ketkä edes vähänkään osaavat saamen kieltä, käyttävät sitä, sillä muuten uudet sukupolvet eivät voi oppia kieltä, eikä kielenpuhujien ketju säily.
smn: Sanila-Aikio avžuuttij puohâid, kiäh váhá-uv mättih kielâ, sámástiđ ain, tastko mudoi uđđâ suhâpuolvah iä oopâ kielâ ijge kielâsirdem jotkuu.

source: Suomen Saamelaiskäräjät jakoi yhdessä nuorisoneuvoston kanssa kolttasaamelaisten asuttamisen 70-vuotisjuhlassa Puhu saamea minulle -pinssejä merkkinä ja muistutuksena kaikille saamen kielen puhumisesta toinen toiselle.
smn: Suomâ Sämitigge juovij oovtâst nuorâirađđijn nuorttâlij asâiduttem 70 ive juuhlij ääigi Sáámást munjin -raddemeerhâid ulmuid, merkkân já muštottâssân puohháid ete sij pyehtih sámástiđ koskânis.

source: Saamelaiskäräjät on myös toivonut, että Puhu saamea minulle -kampanjan myötä innostuisimme opettelemaan paremmin jotakin toista saamen kieltä, jotta voisimme yhä useammin käyttää saamen kieltä keskenämme.
smn: Sämitigge lii meid tuáivum ete Sáámást munjin -kampanja ääigi mij movtáskep máttááttâllâđ pyerebeht monnii eres sämikielâ, vâi mij pyehtip ain eenâb kevttiđ sämikielâ koskânân.

source: Saamelaiskäräjät tulee julkaisemaan taskusanakirja, jossa on kolmen saamen kielen pesrusfraaseja.
smn: Sämitigge almostit lummosänikirje, moin lii älkkee máttááttâllâđ kuulmâ sämikielâ vuáđuaašijd.

source: Suomen Saamelaiskäräjät nimitti myös Ijahas idja -festivaalin yhteydessä neljä saamenkielistä kielilähettilästä: Sámásteaddji – Säämsteei – Sámásteijee.
smn: Suomâ Sämitigge nomâttij meid Ijâttes iijâ -festivaal ohtâvuođâst nelji sämikielâlii kielâofelâš: Sámásteaddji – Säämsteei – Sámásteijee.

source: Koltansaamen kielilähettiläs Teemu Titola oli paikalla Sevettijärvellä.
smn: Nuorttâlâškielâ kielâofelâš Teemu Titola uásálistij Čevertjäävri juhlijd.

source: Puhu saamea minulle -kampanja on osa Saamelaiskäräjien toimia alkuperäiskansojen kielten teemavuonna .
smn: Sáámást munjin -kampanja lii uási Sämitige algâaalmugkielâi teemaive .

source: Lisätietoja
smn: Lasetiäđuh

source: puheenjohtaja, puh. 010 8392192, tiina.sanila-aikio(at)samediggi.fi
smn: saavâjođetteijee puh, 010 8392192, tiina.sanila-aikio(at)samediggi.fi

source: kieliturvasihteeri, puh. 010 839 3124, anne-kirste.aikio(at)samediggi.fi
smn: kielâtorvočällee, puh 010 839 3124, anne-kirste.aikio(at)samediggi.fi
